{"Odprawa biletowo-bagażowa":"Wielu przewoźników oferuje możliwość samodzielnej odprawy online przed przybyciem na lotnisko. Jeśli podróżujesz z bagażem rejestrowanym, odprawę możesz zrobić na lotnisku - pokaż bilet lub potwierdzenie rezerwacji i dokument tożsamości, a następnie nadaj bagaż. Otrzymasz kartę pokładową, która upoważnia Cię do wejścia na pokład samolotu.","Bagaż":"Szczegółowe warunki przewozu osób i bagażu określane są przez przewoźnika. Na terenie portu lotniczego nie wolno pozostawiać bagażu bez opieki. Przechowalnia bagażu znajduje się na wrocławskim lotnisku, koszt przechowania to 60 zł za sztukę za dobę. Limity dotyczące przewożonego bagażu regulują przepisy poszczególnych przewoźników. W bagażu nie można przewozić m.in. materiałów wybuchowych, łatwopalnych, radioaktywnych, substancji trujących lub powodujących korozję.","Dokumenty i cło":"Po przejściu kontroli bezpieczeństwa, podróżni udający się do krajów spoza strefy Schengen podlegają kontroli granicznej dokumentów. Od 1 października 2021 r. jedynym dokumentem uprawniającym do przekroczenia granicy Wielkiej Brytanii jest paszport. Pasażerów podróżujących do krajów należących do strefy Schengen kontrola graniczna dokumentów nie dotyczy.","Kontrola bezpieczeństwa":"Uwaga! Czas oczekiwania do kontroli bezpieczeństwa wynosi od 5 do 30 minut. Przed podejściem do stanowiska kontroli bezpieczeństwa należy upewnić się, czy w bagażu podręcznym nie ma przedmiotów zabronionych do przewozu. Wszystkie bagaże podręczne muszą zostać prześwietlone przez urządzenie RTG. Przed kontrolą bezpieczeństwa z bagażu kabinowego należy usunąć przenośne komputery oraz inne duże urządzenia elektroniczne, które poddaje się kontroli bezpieczeństwa oddzielnie. Wszystkie przedmioty wzbudzające alarm bramki WTMD, z którymi pasażer wchodzi na punkt kontroli bezpieczeństwa (klucze, zegarki, paski, telefony komórkowe, bilon, duże bransoletki itp.) należy wyjąć lub zdjąć i umieścić w kuwecie w celu poddania kontroli bezpieczeństwa jako bagaż kabinowy. Pracownicy Służby Ochrony Lotniska przeprowadzający kontrolę bezpieczeństwa, poproszą również o umieszczenie w kuwetach wierzchniego okrycia (płaszcz, kurtka, marynarka, żakiet). Operator kontroli bezpieczeństwa może również poprosić pasażera o zdjęcie obuwia, stosownie do przypadku. Wszelkie płyny, żele i aerozole, które pasażer chce wnieść na pokład samolotu, powinny być umieszczone w pojemnikach o pojemności nieprzekraczającej 100 ml lub jej równowartości. Płyny powinny być umieszczone w jednej zamykanej przezroczystej torebce plastikowej o pojemności nieprzekraczającej 1 litra, przy czym zawartość plastikowej torebki powinna swobodnie się w niej zmieścić, a torebka musi być dokładnie zamknięta. Aby kontrola bezpieczeństwa przebiegała sprawnie, do dyspozycji pasażerów są pracownicy lotniska, którzy odpowiedzą na pytania i służą pomocą w przygotowaniu się do kontroli. UWAGA! Limity w zakresie przewozu płynów nie dotyczą dzieci (niemowląt) w wieku do 12 miesiąca życia.","Dziecko w podróży":"Niemowlęta i dzieci do 2 roku życia zazwyczaj podróżują na kolanach rodziców bez osobnego miejsca. Starsze dzieci podróżują na swoich siedzeniach pod opieką dorosłych. Istnieje możliwość wykupienia asysty personelu pokładowego dla dzieci. Wózek dziecięcy można zabrać do samolotu, a pokarmy i napoje dla dzieci na czas podróży nie muszą być pakowane w plastikowe torebki. W samolocie warto mieć coś do picia lub ssania dla dziecka podczas startu i lądowania.","W hali odlotów":"Po kontroli bezpieczeństwa, przechodzimy do hali odlotów, gdzie oczekujemy na informację o boardingu, czyli wejściu na pokład samolotu. Przed odlotem zapraszamy do skorzystania z szerokiej oferty sklepów oraz punktów gastronomicznych. Personel lotniska podaje komunikat o przejściu na pokład, jeśli samolot jest gotowy do przyjęcia pasażerów.","Prawa pasażera":"Unia Europejska wzmocniła prawa pasażerów podróżujących samolotem – od 17 lutego 2005 roku weszły w życie nowe regulacje. W przypadku odmowy przyjęcia pasażera na pokład samolotu lub anulowania rejsu przewoźnik ma obowiązek zaoferowania pasażerowi rekompensaty finansowej oraz pomocy. Prawa te obowiązują w przypadku wszystkich lotów, łącznie z przelotami czarterowymi, pod warunkiem, że pasażer stawił się w odpowiednim czasie do odprawy biletowo-bagażowej z portów lotniczych w UE lub do portu lotniczego na terenie UE z kraju poza UE, ale obsługiwanego przez przewoźnika unijnego.","Słownik lotniskowy":"Na lotnisku spotkasz się z pojęciami takimi jak CHECK-IN, czyli punkt odprawy biletowo-bagażowej, gdzie odbierzesz kartę pokładową i nadasz bagaż. BAGAŻ PODRĘCZNY to bagaż przewożony w kabinie pasażerskiej, a BAGAŻ REJESTROWANY to bagaż przewożony w luku bagażowym samolotu. BOARDING CARD/BOARDING PASS to przepustka na pokład samolotu, czyli karta pokładowa."}