{"Odprawa biletowo-bagażowa":"Wielu przewoźników oferuje dzisiaj możliwość samodzielnej odprawy online, której dokonuje się przed przybyciem na lotnisko. Na stronach internetowych linii lotniczych znajdują się szczegółowe wskazówki, jak odprawić się przez internet i wydrukować kartę pokładową. Jeśli nie podróżujesz z bagażem rejestrowanym, zalecane jest, aby odprawić się online.\nJeśli dokonujesz odprawy na lotnisku, po przybyciu na miejsce sprawdź na monitorach systemu informacyjnego znajdujących się we wszystkich strefach terminalu, przy którym stanowisku dokonywana jest odprawa na dany rejs. Stanowiska odprawy biletowo-bagażowej (check-in) znajdują się w części ogólnodostępnej terminalu. Tam pokaż bilet lub potwierdzenie rezerwacji i dokument tożsamości (oraz inne dokumenty, jeżeli są wymagane) i nadaj bagaż, który jest odpowiednio oznakowany. Otrzymasz kartę pokładową (boarding pass) z dołączonym do niej potwierdzeniem nadania bagażu (niezbędne przy ewentualnej reklamacji bagażowej). Karta pokładowa upoważnia Cię do wejścia na pokład samolotu, a także uprawnia do robienia zakupów w strefie po kontroli bezpieczeństwa.","Bagaż":"Szczegółowe warunki przewozu osób i bagażu określane są bezpośrednio przez przewoźnika. Na terenie portu lotniczego nie wolno pozostawiać bagażu bez opieki. Limity dotyczące przewożonego bagażu regulują przepisy poszczególnych przewoźników. Ze względów bezpieczeństwa nie można przewozić niektórych artykułów, takich jak materiały wybuchowe, łatwopalne, radioaktywne, substancje trujące lub powodujące korozję, gazy sprężone, broń lub części do broni, ostre przedmioty metalowe. Dozwolone jest przewożenie tylko niewielkich ilości płynów w bagażu kabinowym lub w osobistej torebce.","Dokumenty i cło":"Po przejściu kontroli bezpieczeństwa podróżni udający się do krajów spoza strefy Schengen podlegają kontroli granicznej dokumentów. Od 1 października 2021 r. jedynym dokumentem uprawniającym do przekroczenia granicy Wielkiej Brytanii jest paszport. Pasażerów podróżujących do krajów należących do strefy Schengen kontrola graniczna dokumentów nie dotyczy. Dokumentami mogącymi potwierdzić tożsamość osoby w celu przekroczenia granicy są: dowód osobisty, paszport. Wszystkie pozostałe dokumenty (np. legitymacja, prawo jazdy, akt urodzenia lub małżeństwa, itp.) nie uprawniają do wejścia na pokład samolotu. Na lotnisku dokumenty należy okazać: Podczas odprawy biletowo-bagażowej. Podczas kontroli bezpieczeństwa. Podczas kontroli paszportowej (dotyczy tylko osób podróżujących do państw spoza strefy Schengen). Przed wejściem na pokład samolotu (podczas boardingu). Kontrola celna Punkt odprawy celnej znajduje się w hali odpraw. W tym miejscu pasażer może zgłosić funkcjonariuszowi Służby Celnej wywożone towary, od których przysługuje mu zwrot podatku VAT, przedmioty, które podlegają ocleniu lub obowiązkowi zgłoszenia służbom celnym.","Kontrola bezpieczeństwa":"Uwaga! Czas oczekiwania do kontroli bezpieczeństwa wynosi od 5 do 30 minut.\nAby każdy pasażer mógł czuć się podczas podróży bezpiecznie i komfortowo, niezbędne jest przeprowadzenie kontroli bezpieczeństwa, której dokonują funkcjonariusze Służby Ochrony Lotniska Portu Lotniczego.\nPrzed podejściem do stanowiska kontroli bezpieczeństwa należy upewnić się, czy w bagażu podręcznym nie ma przedmiotów zabronionych do przewozu zgodnie z dodatkiem 4C załącznik do rozporządzenia Komisji (UE) NR 2015/1998 z dnia 5 listopada 2015 r.&nbsp; (sprawdź w Poradniku sekcję „Bagaż”). Wszystkie bagaże podręczne muszą zostać prześwietlone przez urządzenie RTG. Przed kontrolą bezpieczeństwa z bagażu kabinowego należy usunąć przenośne komputery oraz inne duże urządzenia elektroniczne, które poddaje się kontroli bezpieczeństwa oddzielnie (laptopy, dekodery, ładowarki etc.)\nWszystkie przedmioty wzbudzające alarm bramki WTMD, z którymi pasażer wchodzi na punkt kontroli bezpieczeństwa (klucze, zegarki, paski, telefony komórkowe, bilon,&nbsp; duże bransoletki &nbsp;itp.) należy wyjąć lub zdjąć i umieścić w kuwecie w celu poddania kontroli bezpieczeństwa jako bagaż kabinowy. Pracownicy Służby Ochrony Lotniska przeprowadzający kontrolę bezpieczeństwa, poproszą również o umieszczenie w kuwetach wierzchniego okrycia (płaszcz, kurtka, marynarka, żakiet). Operator kontroli bezpieczeństwa może również poprosić pasażera o zdjęcie obuwia, stosownie do przypadku. Wszelkie płyny, żele i aerozole, które pasażer chce wnieść na pokład samolotu, powinny być umieszczone w pojemnikach o pojemności nieprzekraczającej 100 ml lub jej równowartości. Płyny powinny być umieszczone w jednej zamykanej przezroczystej torebce plastikowej o pojemności nieprzekraczającej 1 litra, przy czym zawartość plastikowej torebki powinna swobodnie się w niej zmieścić, a torebka musi być dokładnie zamknięta (przybliżone wymiary takiej torby to 22 cm x 15 cm). Aby kontrola bezpieczeństwa przebiegała sprawnie, do dyspozycji pasażerów są pracownicy lotniska, którzy odpowiedzą na pytania i służą pomocą w przygotowaniu się do kontroli.\nUWAGA! Limity w zakresie przewozu płynów nie dotyczą dzieci (niemowląt) w wieku do 12 miesiąca życia.\n&nbsp;","Dziecko w podróży":"Przygotowanie do podróży\nWszystkie kwestie dotyczące podróżowania z dzieckiem, a więc ewentualne ograniczenia wiekowe, wymagane dokumenty, opłaty etc. regulują przepisy linii lotniczych i należy się z nimi dokładnie zapoznać na etapie planowania podróży.\nKliknij na logo przewoźnika, aby sprawdzić szczegółowe informacje.\n​\n​​\n​\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n​\n&nbsp;\nZwykle niemowlęta i dzieci, które nie ukończyły 2 roku życia (infant) nie mają osobnego miejsca w samolocie i podróżują na kolanach rodziców. Zazwyczaj w tanich liniach lotniczych takim podróżnym nie przysługuje bagaż kabinowy ani podręczny, choć przepisy te mogą się różnić w zależności od przewoźnika. Starsze dzieci podróżują pod opieką dorosłych na swoich siedzeniach. Istnieje możliwość wykupienia specjalnej asysty personelu pokładowego dla dzieci w różnych kategoriach wiekowych. W takiej sytuacji opiekę nad dzieckiem od momentu odprawy i kontroli bezpieczeństwa do przekazania dziecka wskazanej osobie dorosłej w porcie docelowym sprawuje personel obsługi pasażerskiej na lotnisku oraz personel pokładowy. Rodzice lub opiekunowie, których dzieci podróżują samodzielnie, zobowiązani są wypełnić specjalny dokument, który można otrzymać od przewoźnika lub na lotnisku.\nW zależności od linii lotniczych dzieci powyżej określonego wieku mogą podróżować bez opieki dorosłych. W niektórych krajach wymagane jest pisemne pozwolenie rodziców na podróż osoby nieletniej.\nOpłaty\nTradycyjni przewoźnicy (np. LOT, Lufthansa, SAS etc.) oferują zniżki na bilety dla dzieci. Najmłodsi pasażerowie mogą też zbierać mile, czyli punkty za przeloty, które wymienią na nagrody.\n&nbsp;\n\nNa lotnisku\nPomimo restrykcyjnych zasad dotyczących przewożenia płynów, pokarmy i napoje dla dzieci na czas podróży nie muszą być pakowane w plastikowe torebki, ale zostaną poddane kontroli.\nDo samolotu możesz zabrać wózek dziecięcy, który nadasz przy odprawie biletowo-bagażowej albo zostawisz przed samolotem. Wózek zostanie oznakowany, podobnie jak bagaż i trafi do luku bagażowego.\nNa wrocławskim lotnisku znajdują się odpowiednio wyposażone pokoje dla rodziców podróżujących z małymi dziećmi, gdzie można w kameralnych warunkach dokonać podstawowych zabiegów higienicznych przy dziecku. W hali odlotów, w strefie po odprawie i kontroli bezpieczeństwa, znajduje się kącik dla dzieci, w którym najmłodsi pasażerowie mogą miło spędzić czas przed odlotem. Podczas oczekiwania na odlot atrakcją dla najmłodszych może być podglądanie z hali odlotów płyty lotniska. Obserwowanie samolotów i obsługujących je pojazdów to ciekawe zajęcie nie tylko dla dzieci, ale również dla ich opiekunów. Nic dziwnego, gdyż dla większości to widok niecodzienny.\nSprawdź na planie terminalu:\n– pokoje rodzinne\n– kącik dla dzieci\nW samolocie\nCo warto mieć na pokładzie, aby podróż nie sprawiała kłopotu dzieciom i ich opiekunom?\nTrzeba pamiętać że start i lądowanie samolotu to dwa najgorsze momenty dla dziecka ze względu na zmianę ciśnienia, dlatego też dobrze jest podać mu coś do picia lub ssania.\nWarto wiedzieć, że często w liniach tradycyjnych możesz zamówić przy dokonywaniu rezerwacji lub odprawy przez internet specjalny posiłek dla dzieci. Jeśli chcesz przygotować mleko dla niemowląt zwykle istnieje taka możliwość – wystarczy poprosić o to personel pokładowy. Należy jednak wcześniej sprawdzić u przewoźnika, czy oferują tego typu usługę. W tanich liniach lotniczych catering jest płatny i niekoniecznie dostosowany do potrzeb dzieci, dlatego w tym przypadku należy zadbać o przygotowanie ewentualnego posiłku dla dziecka przed podróżą.\nKażda mama lub tato wie, jak nieprzyjemnie może się zrobić, kiedy dziecko zaczyna się nudzić. Nie zawsze najmłodsi pasażerowie otrzymują od linii lotniczych zestawy do zabawy bądź upominki lub mają możliwość obejrzenia kreskówek w samolocie. Dorzuć więc do torby podręcznej książeczkę, kolorowankę bądź zaplanuj wcześniej odpowiednie zabawy, które sprawią, że czas spędzony w samolocie upłynie szybko i miło.\nUWAGA! Na pokład samolotu","W hali odlotów":"Po kontroli bezpieczeństwa, ewentualnie dokumentów, przechodzimy do hali odlotów, gdzie oczekujemy na informację o boardingu, czyli wejściu na pokład samolotu. Przed odlotem zapraszamy do skorzystania z szerokiej oferty sklepów oraz punktów gastronomicznych. Personel lotniska podaje komunikat o przejściu na pokład, jeśli samolot jest gotowy do przyjęcia pasażerów. Pasażerowie przed opuszczeniem hali odlotów zobowiązani są do okazania personelowi naziemnemu swojej karty pokładowej (boarding card) oraz dokumentu tożsamości. Na pokład samolotu pasażer przechodzi bezpośrednio rękawem, pieszo, jeśli samolot stoi odpowiednio blisko terminalu lub zostaje przewieziony autobusem lotniskowym.","Prawa pasażera":"Unia Europejska wzmocniła prawa pasażerów podróżujących samolotem – od 17 lutego 2005 roku weszły w życie nowe regulacje. Zapraszamy do zapoznania się z najważniejszymi z nich:\nOdmowa przyjęcia na pokład\nW przypadku odmowy przejęcia pasażera na pokład samolotu lub anulowania rejsu przewoźnik ma obowiązek zaoferowania pasażerowi rekompensaty finansowej oraz pomocy. Prawa te obowiązują w przypadku wszystkich lotów, łącznie z przelotami czarterowymi, pod warunkiem, że pasażer stawił się w odpowiednim czasie do odprawy biletowo-bagażowej z portów lotniczych w UE lub do portu lotniczego na terenie UE z kraju poza UE, ale obsługiwanego przez przewoźnika unijnego.\nJeżeli do odprawy zgłosi się większa liczba pasażerów na dany lot, niż wynosi liczba miejsc w samolocie, przewoźnik powinien najpierw znaleźć osoby chętne do udostępnienia, za ustaloną rekompensatą, miejsc pasażerom, którzy również zaplanowali podróż danym rejsem. Przewoźnik zobowiązany jest do zaoferowania takim ochotnikom zwrotu uiszczonej opłaty przewozowej (łącznie z bezpłatnym przelotem, w miarę potrzeby, do portu, w którym podróż rozpoczęto) lub alternatywnego rejsu do portu docelowego podróży.\nJeśli pasażer nie zgłosi się na ochotnika, wówczas przewoźnik zobowiązany jest do zaoferowania mu rekompensaty pieniężnej w wysokości:\n\n250 EUR dla lotów na trasach o długości do 1500 km\n400 EUR dla lotów na trasach powyżej 1500 km na terenie UE oraz dla innych lotów pomiędzy 1500 do 3500 km\n600 EUR dla lotów na trasach powyżej 3 500 km poza terytorium UE.\n\nJeśli opóźnienie w przelocie do miejsca docelowego jest odpowiednio mniejsze niż 2, 3 lub 4 godziny, rekompensata może zostać zmniejszona o 50%.\nPrzewoźnik ma również obowiązek zwrotu uiszczonej opłaty przewozowej (w zależności od potrzeby łącznie z bezpłatnym przelotem do portu, w którym podróż rozpoczęto) lub zaproponowania alternatywnego rejsu do portu docelowego podróży; zapewnienia, w zależności od potrzeby, wyżywienia i miejsca w hotelu (łącznie z transportem) oraz świadczeń (np. połączenia telefoniczne, telex, faks itp.).\nAnulowanie rejsów\nW przypadku anulowania rejsu pasażer ma prawo do otrzymania od przewoźnika:\n\nzwrotu uiszczonej opłaty przewozowej (w zależności od potrzeby łącznie z bezpłatnym przelotem do portu, w którym podróż rozpoczęto) lub zaproponowania alternatywnego rejsu do portu docelowego podróży;\nwyżywienia i pobytu w hotelu w zależności od potrzeby (łącznie z transportem) oraz świadczeń (np. połączenia telefoniczne, telex, faks etc.)\n\nPodobnie jak w przypadku odmowy przyjęcia na pokład samolotu, przewoźnik lotniczy zobowiązany jest do wypłacenia pasażerowi rekompensaty, chyba że poinformuje dostatecznie wcześnie o anulowaniu rejsu oraz zaproponuje alternatywny przewóz w terminie zbliżonym do oryginalnego.\nPrzewoźnik jest zobowiązany wypłacić w ciągu 7 dni rekompensatę lub dokonać zwrotu opłaty przewozowej w gotówce, za pomocą przelewu bankowego lub czeku, lub za pisemną zgodą pasażera przekazać mu voucher do wykorzystania przy następnej podróży.\nW przypadku odmówienia pasażerowi któregokolwiek z wyżej wymienionych praw, należy niezwłocznie złożyć skargę u przewoźnika.\nZnaczne opóźnienia\nNatychmiastowa pomoc\nJeżeli pasażer stawił się w odpowiednim czasie do odprawy biletowo-bagażowej, łącznie z przelotami czarterowymi\n\nz portu lotniczego na terenie UE lub\ndo portu lotniczego na terenie UE z kraju poza UE, ale obsługiwanego przez przewoźnika unijnego\n\noraz jeżeli przewoźnik danego lotu przewiduje, że wystąpią opóźnienia\n\nwiększe niż 2 godziny dla lotów na trasach do 1500 km,\nwiększe niż 3 godziny dla lotów na trasach powyżej 1500 km na terenie UE oraz dla innych lotów pomiędzy 1500 do 3500 km,\nwiększe niż 4 godziny dla lotów na trasach powyżej 3500 km poza UE, przewoźnik lotniczy jest zobowiązany do zapewnienia, w zależności od potrzeby, wyżywienia i miejsca w hotelu (łącznie z transportem) oraz świadczeń (np. połączenia telefoniczne, telex, faks itp.).\n\nJeżeli opóżnienie jest większe niż 5 godzin, prze","Słownik lotniskowy":"Żeby odnaleźć się na lotnisku nie tylko za granicą, ale i w Polsce, dobrze jest znać podstawowy zestaw pojęć. Zapamiętaj kilka z nich, by bez problemu poruszać się w lotniskowej rzeczywistości.\nZ poniższymi pojęciami spotkasz się w STREFIE OGÓLNODOSTĘPNEJ TERMINALU (LAND SIDE), czyli obszarze gdzie mogą przebywać zarówno pasażerowie jak i osoby towarzyszące. Tutaj nadasz swój bagaż, odbierzesz kartę pokładową, a także pożegnasz lub przywitasz swoich bliskich.\nCHECK-IN&nbsp;– punkt odprawy biletowo-bagażowej, czyli miejsce, w którym przed lotem odbierzemy kartę pokładową i nadamy bagaż.&nbsp; Pamiętaj o tym, że odprawa biletowo-bagażowa rozpoczyna się i kończy w czasie ściśle wyznaczonym przez przewoźnika.&nbsp; Nie spóźnij się!\nCHECK-IN ONLINE&nbsp;– odprawa przez internet.&nbsp; Dla wygody pasażera przewoźnicy umożliwiają dokonanie samodzielnej odprawy online czyli przez internet. Na lotnisko przyjeżdżasz z wydrukowaną kartą pokładową lub z kartą w aplikacji na telefonie, a do stanowiska check-in udają się jedynie pasażerowie, którzy chcą nadać bagaż rejestrowany. Sprawdź, w jakich liniach lotniczych odprawa on-line jest obowiązkowa!\nBAGAŻ PODRĘCZNY&nbsp;– bagaż przewożony w kabinie pasażerskiej, zabierany na pokład samolotu. Pakując bagaż podręczny pamiętaj o tym, aby płyny i kosmetyki nie przekraczały 100 ml, a ostre, metalowe narzędzia schowaj do bagażu rejestrowanego. Więcej na temat bagażu tutaj. Przed wylotem sprawdź koniecznie jakie zasady dotyczące bagażu obowiązują w linii lotniczej, z którą lecisz.\nBAGAŻ REJESTROWANY&nbsp;– bagaż podstawowy przewożony w luku bagażowym samolotu. Przed wylotem sprawdź koniecznie jakie zasady dotyczące bagażu obowiązują w linii lotniczej, z którą lecisz.\nGATE BAG&nbsp;– z reguły w liniach niskokosztowych, bagaż podręczny przekraczający limity&nbsp; wagi lub wymiarów obowiązujące u przewoźnika, oddawany bezpośrednio przy wejściu do samolotu. Trafia do bagażnika samolotu.&nbsp; Pamiętaj, że za przekroczenie limitów trzeba będzie dodatkowo dopłacić!\nBOARDING CARD/BOARDING PASS&nbsp;– przepustka na pokład samolotu, czyli&nbsp;karta pokładowa.\nKONTROLA BEZPIECZEŃSTWA– tu oddajemy do prześwietlenia wszelkie, elektroniczne narzędzia, przedmioty zawierające elementy metalowe, zdejmujemy okrycie wierzchnie, nierzadko buty.&nbsp; Wszystko w trosce o bezpieczeństwo podczas lotu.\nKONTROLA PASZPORTOWA/DOKUMENTÓW – sprawdzenie dokumentów przez funkcjonariuszy Straży Granicznej. Obowiązuje pasażerów podróżujących do Państw spoza strefy Schengen.&nbsp;\nODLATUJEMY!\nRównież w&nbsp;STREFIE ZASTRZEŻONEJ&nbsp; TERMINALU (AIR SIDE),&nbsp;w której znajdują się już tylko pasażerowie odlatujący, przyda się znajomość kilku pojęć:&nbsp;\nHALA ODLOTÓW&nbsp;– miejsce w terminalu, w którym czekamy na komunikat o wejściu na pokład samolotu. Tutaj można skorzystać z oferty sklepów, restauracji, kawiarni.\nHALA PRZYLOTÓW&nbsp;– miejsce, do którego udajemy się tuż po przylocie i odbieramy bagaż rejestrowany.\nEXECUTIVE LOUNGE&nbsp;– specjalna, luksusowa poczekalnia w hali odlotów dla pasażerów klasy pierwszej lub biznes, osób posiadających specjalne karty wstępu oraz dla wszystkich, którzy wykupią taką usługę.\nBOARDING TIME&nbsp;– czyli czas wsiadać! Od tej godziny rozpoczyna się wpuszczanie pasażerów na pokład samolotu.\nGATE&nbsp;– podczas wylotu to ostatni punkt w terminalu.&nbsp; Gate’y znajdują się w hali odlotów i są ponumerowanymi bramkami prowadzącymi do konkretnego samolotu.&nbsp; Nie pomyl numeru!\nINNE PRZYDATNE POJĘCIA\nCZARTERY&nbsp;– specjalne rejsy obsługiwane przez linie lotnicze, najczęściej na trasach do kurortów wakacyjnych. Miejsca w samolotach przewoźników czarterowych sprzedają zazwyczaj tour operatorzy, wraz z pełnym pakietem tj. zakwaterowaniem, wyżywieniem etc.\nINFANT&nbsp;– niemowlę; termin ten określa dziecko w wieku do dwóch lat, nie posiadające prawa do własnego miejsca w samolocie (podróżujące na kolanach rodziców) ani prawa do bagażu.\nFLIGHT DELAYED&nbsp;– drugie najmniej lubiane przez pasażeró"}